import React from "react";

const BangReturnPolicy = () => {
  return (
    <div className="my-5 space-y-10">
      <div className="space-y-5">
        <h1 className="text-2xl font-bold">আমাদের রিটার্ন নীতি</h1>
        <p className="text-gray-500">
          অনুরোধে খেয়াল রাখুন। বিবেকের জন্য একটি আরামদায়ক সিট। এটির সূচনা বা
          খোলা অবস্থায়, একটি চমৎকার পরিমাণ লেনদেন রয়েছে। ঠিক সঠিক বিন্দুতে,
          যদিও চিহ্নটি ছেড়ে দিন, ব্যথা নিজেই জীবন। তাকে কোনো বিপরীত দিক দেওয়া
          হবে না, অথবা এটি উত্তরণে অসম্ভব। বড় জীবন কাটানো থেকে নিজেকে দূরে
          রাখুন। ফিনিবুসের দরকার নেই। সঠিক পরিমাণে জীবন আলোকিত করার প্রবণতা
          রয়েছে। স্বাভাবিক অবস্থায় রাখুন। পরিষ্কারভাবে সঠিক তত্ত্ব।
        </p>
      </div>
      <div className="space-y-5">
        <h1 className="text-2xl font-bold">যখন গ্রাহক ফেরত দেন</h1>
        <p className="text-gray-500">
          নিজেকে উৎসর্গ করার মতো কিছু থাকলে। সঠিকভাবে বসুন। স্বাচ্ছন্দ্যে এটি
          একটি দুর্দান্ত উপায় হতে পারে। জীবনে বৃহত্তর সুখ অর্জনের জন্য
          প্রয়োজনীয় কোনো পরিবর্তন ছাড়াই থাকুন। সঠিক অবস্থায় থাকা
          গুরুত্বপূর্ণ এবং সেটাই অর্জন করার একমাত্র উপায়। মনের এবং দেহের মধ্যে
          যে সম্পর্ক তৈরি হয় তা অত্যন্ত গুরুত্বপূর্ণ। যে কোনো অবস্থায় চলতে
          থাকুন এবং এটিকে যথাযথভাবে ব্যবহার করুন।
        </p>
      </div>
      <div className="space-y-5">
        <h1 className="text-2xl font-bold">ত্রুটিপূর্ণ পণ্যসমূহ</h1>
        <p className="text-gray-500">
          নিজেকে উৎসর্গ করার মতো কিছু থাকলে। সঠিকভাবে বসুন। স্বাচ্ছন্দ্যে এটি
          একটি দুর্দান্ত উপায় হতে পারে। জীবনে বৃহত্তর সুখ অর্জনের জন্য
          প্রয়োজনীয় কোনো পরিবর্তন ছাড়াই থাকুন। সঠিক অবস্থায় থাকা
          গুরুত্বপূর্ণ এবং সেটাই অর্জন করার একমাত্র উপায়। মনের এবং দেহের মধ্যে
          যে সম্পর্ক তৈরি হয় তা অত্যন্ত গুরুত্বপূর্ণ। যে কোনো অবস্থায় চলতে
          থাকুন এবং এটিকে যথাযথভাবে ব্যবহার করুন।
        </p>
      </div>
      <div className="space-y-5">
        <h1 className="text-2xl font-bold">ক্ষতিগ্রস্ত যন্ত্রপাতি</h1>
        <p className="text-gray-500">
          নিজেকে উৎসর্গ করার মতো কিছু থাকলে। সঠিকভাবে বসুন। স্বাচ্ছন্দ্যে এটি
          একটি দুর্দান্ত উপায় হতে পারে। জীবনে বৃহত্তর সুখ অর্জনের জন্য
          প্রয়োজনীয় কোনো পরিবর্তন ছাড়াই থাকুন। সঠিক অবস্থায় থাকা
          গুরুত্বপূর্ণ এবং সেটাই অর্জন করার একমাত্র উপায়। মনের এবং দেহের মধ্যে
          যে সম্পর্ক তৈরি হয় তা অত্যন্ত গুরুত্বপূর্ণ। যে কোনো অবস্থায় চলতে
          থাকুন এবং এটিকে যথাযথভাবে ব্যবহার করুন।
        </p>
      </div>
      <div className="space-y-5">
        <h1 className="text-2xl font-bold">
          আমাদের কন্টেন্টের সাথে হাইপারলিংকিং
        </h1>
        <p className="text-gray-500">
          নিজেকে উৎসর্গ করার মতো কিছু থাকলে। সঠিকভাবে বসুন। স্বাচ্ছন্দ্যে এটি
          একটি দুর্দান্ত উপায় হতে পারে।
        </p>
        <ul className="space-y-3 ms-10 text-gray-500">
          <li>১. ইউট স্কেলেরিস্ক হেন্ড্রেরিট ভেনেনাটিস</li>
          <li>২. ইউট স্কেলেরিস্ক হেন্ড্রেরিট ভেনেনাটিস</li>
          <li>৩. ইউট স্কেলেরিস্ক হেন্ড্রেরিট ভেনেনাটিস</li>
          <li>৪. ইউট স্কেলেরিস্ক হেন্ড্রেরিট ভেনেনাটিস</li>
          <li>৫. ইউট স্কেলেরিস্ক হেন্ড্রেরিট ভেনেনাটিস</li>
        </ul>
      </div>
      <div className="space-y-5">
        <h1 className="text-2xl font-bold">দাবিত্যাগ</h1>
        <p className="text-gray-500">
          নিজেকে উৎসর্গ করার মতো কিছু থাকলে। সঠিকভাবে বসুন। স্বাচ্ছন্দ্যে এটি
          একটি দুর্দান্ত উপায় হতে পারে। জীবনে বৃহত্তর সুখ অর্জনের জন্য
          প্রয়োজনীয় কোনো পরিবর্তন ছাড়াই থাকুন। সঠিক অবস্থায় থাকা
          গুরুত্বপূর্ণ এবং সেটাই অর্জন করার একমাত্র উপায়। মনের এবং দেহের মধ্যে
          যে সম্পর্ক তৈরি হয় তা অত্যন্ত গুরুত্বপূর্ণ। যে কোনো অবস্থায় চলতে
          থাকুন এবং এটিকে যথাযথভাবে ব্যবহার করুন। এটি সব সময় ব্যবহার করা যেতে
          পারে এবং আপনি এটি জীবনে ব্যবহার করে অনেক কিছু অর্জন করতে পারেন।
        </p>
      </div>
    </div>
  );
};

export default BangReturnPolicy;
